Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: 1.1 Sterile products
es_es: 1.1 Productos estériles

source: 1.3 Biological medicinal products
es_es: 1.3 Productos medicinales biológicos

source: 1.4 Other products or manufacturing activity
es_es: 1.4Otros productos o actividad de fabricación

source: 1.5 Packaging
es_es: 1.5 Acondicionamiento

source: 1.6 Quality control testing
es_es: 1.6 Pruebas de control de calidad

source: 1218.15 double blind Phase III
es_es: 1218.15, doble ciego de Fase III

source: 14 Apr 2023
es_es: 14 de abril2023

source: 1 Analysis is based on the TS_D (3014 patients in the linagliptin group and 3000 patients in the glimepiride group)
es_es: 1 Análisis basado en el grupo GT_D (3014 pacientes del grupo de linagliptina y 3000 pacientes del grupo de glimepirida)

source: 1 Approximately 150 kcal as protein, 250 kcal as carbohydrate, and 500 to 600 kcal as fat
es_es: 1 Aproximadamente, 150 kcal de proteínas, 250 kcal de carbohidratos, y entre 500 y 600 kcal de grasas

source: 1 Based on 2-sided α level of 0.001
es_es: 1 Basado en un α bilateral de 0.001

source: 1 Both 50 mg batches have been used for bioequivalence studies with oral dose of 150 mg.
es_es: 1 Ambas partidas de 50 mg se usaron en los estudios de bioequivalencia con una dosis oral de 150 mg.

source: 1 Cox’s proportional hazards model.
es_es: 1 Modelo de riesgos proporcionales de Cox.

source: 1 Direct contact with the drug product
es_es: 1En contacto directo con el medicamento.

source: 1 Per Ph. Eur. descriptive term
es_es: 1Término descriptivo de la Ph. Eur.

source: 1 QL = Quotient leakage rate
es_es: 1 QL = tasa de fuga como cociente

source: 1 See definition in Section 9.5.3.2.1
es_es: 1 Ver la definición en la Sección 9.5.3.2.1

source: 1 Severe hypoglycaemic AE:
es_es: 1 EA hipoglucémico grave:

source: 1 Severe hypoglycaemic AE: hypoglycaemic event requiring the assistance of another person to actively administer carbohydrate, glucagon, or other resuscitative actions.
es_es: 1 EA hipoglucémico grave: Evento que requiere la asistencia de otra persona para administrar activamente carbohidratos, glucagón u otras acciones de reanimación

source: 1 The color description of “peach-colored” is equivalent to “light orange”
es_es: 1 El color descrito como "melocotón" es equivalente al "anaranjado claro".

source: 1 The color description of “peach-colored” is equivalent to “light orange”.
es_es: 1 El color descrito como "melocotón" es equivalente al "anaranjado claro".

source: 1 The investigator assessed the possible causal relationship between an AE and the trial medication.
es_es: 1 El investigador evaluó la posible causalidad existente entre el evento adverso y la medicación en estudio.

source: 1 Wilson CI
es_es: 1 IC de Wilson.

source: 1 calculated using the Modification of Diet in Renal Disease (MDRD) formula
es_es: 1 calculado según la formula de la modificación de la dieta en enfermedad renal (MDRD)

source: 1 determined during validation using Hypersil Phenyl column.
es_es: 1 determinado durante la validación mediante una columna Hypersil Phenil.

source: 1 determined during validation using Zorbax SB-C8 column.
es_es: 1 determinado durante la validación mediante una columna Zorbax SB-C8.

source: 1 at Screening only
es_es: 1 solo en la selección

source: 1 determined during validation
es_es: 1 determinado durante la validación

source: 1 not discussed within SUPACEquipment class guidance document
es_es: 1 no comentado en el documento orientativo SUPAC

source: 1The certificate referred to in paragraph Art. 111(5) of Directive 2001/83/EC, shall also
es_es: g

source: 1The certificate referred to in paragraph Art. 111(5) of Directive 2001/83/EC, shall also be required for imports coming from third countries into a Member State
es_es: 1También procederá el certificado mencionado en el apartado 111 (5) de la Directiva 2001/83/CE para las importaciones procedentes de terceros países a un Estado miembro.

source: 20 AUG 2013
es_es: 20 DE AGOSTO DE 2013

source: 22 Aug 2022
es_es: 22 de agosto de 2022

source: 23 Oct 2024
es_es: 23 de Oct 2024

source: 29 sep 2023
es_es: 29 de sep de 2023

source: 2 Batch 1363980001 has not been used for bioequivalence studies, but similarity has been shown between this batch and the 50 mg bio-batch 1294830001.
es_es: 2 La partida 1363980001 no se usó en los estudios de bioequivalencia, pero se estableció la similitud entre esta y la biopartida 1294830001, de 50 mg.

source: 2 Confirmed hypoglycaemic AE:
es_es: 2 EA hipoglucémico confirmado:

source: 2 Hazard ratio and CI derived from Cox’s proportional hazards model with factor treatment
es_es: 2 Razón de riesgos instantáneos e IC derivados del modelo de riesgos proporcionales de Cox con el factor tratamiento.

source: 2 The intercept represents the acute effect on eGFR while the slope represents the long-term effect
es_es: 2 La ordenada al origen representa el efecto agudo que se produce sobre la TFGe, en tanto que la pendiente representa el efecto a largo plazo

source: 2 based on narrow SMQ 20000004
es_es: 2 basado en la consulta SMQ específica 20000004

source: 2 defined as 1.0
es_es: 2 definido como 1.0

source: 2 Guidance on the interpretation of this template can be found in the Interpretation of the Union format for Manufacturer/Importer Authorisation.
es_es: 2 Para interpretar esta plantilla, se puede consultar el formulario "Interpretación de la Unión Europea" para las autorizaciones de fabricantes/importadores.

source: 2 for isocratic HPLC methods only
es_es: 2 Para los métodos de HPLC isocráticos únicamente

source: 24 January 2025
es_es: 24 de enero de 2025

source: 28 January 2025
es_es: 28 de enero de 2025

source: 29 January 2025
es_es: 29 de enero de 2025

source: 2Guidance on the interpretation of this template can be found in the Help menu of EudraGMDP database.
es_es: 2 En el menú Ayuda de la base de datos EudraGMDP hay información sobre cómo interpretar esta plantilla.

source: 3 The Competent Authority is responsible for the appropriate linking of the authorisation with the manufacturer’s application (Article 42(3) of Directive 2001/83/EC as amended and Article 90(3) of Regulation (EU) 2019/6).
es_es: 3 La autoridad competente es responsable de vincular correctamente la autorización con la solicitud de fabricación (Art. 42(3) de la Directiva 2001/83/CE y sus modificaciones y Art. 90(3) de la Directiva 2019/6/UE).

source: 3 Based on 2-sided α level of 0.001
es_es: Este criterio de valoración se debía evaluar con un α bilateral de 0,001.3 Basado en un α bilateral de 0.001

source: 3 Symptomatic hypoglycaemic AE:
es_es: 3 EA hipoglucémico sintomático:

source: 3 based on the TS_D (percentages are based on the 6014 patients in this analysis set)
es_es: 3 basado en el criterio GT_D (los porcentajes se basan en los 6014 pacientes del conjunto de análisis)

source: 3 p-value derived from Wald´s Chi-square test.
es_es: 3 Valor p derivado de la prueba χ² de Wald

source: 3These requirements fulfil the GMP recommendations of WHO.
es_es: 3 Estos requisitos cumplen con las recomendaciones sobre buenas prácticas de fabricación emitidas por la OMS.

source: 4 excluding ASA
es_es: 4 se excluye el AAS

source: 5.1. ANEXO 1:
es_es: 5.1. ANNEX 1:

source: 5.2. ANEXO 2:
es_es: 5.2. ANNEX 2:

source: 6397 Kaiser Drive, Fremont, Califomia (CA) 94555, United States (USA)
es_es: 6397 Kaiser Drive, Fremont, Califomia (CA) 94555, Estados Unidos (EE. UU.)

source: <Local tradename (fenoterol hydrobromide)>
es_es: <Denominación comercial local (bromhidrato de fenoterol)>

source: Comparative Table7776-s720al0401
es_es: Tabla comparativa7776-s720al0401

source: Table 1shows the aseptic processing areas applicable to manufacture of the different strengths of Tenecteplase drug product:
es_es: En la Tabla 1 se pueden ver las áreas de procesamiento aséptico donde se elaboran las diferentes concentraciones del medicamento Tenecteplasa:

source: 1 NF monograph name:
es_es: 1 Nombre en la monografía NF:

source: 1The authorisation referred to in paragraph 40(1) of Directive 2001/83/EC and 44(1) of Directive 2001/82/EC, as amended, shall also be required for imports coming from third countries into a Member State.
es_es: 1 También procederá la autorización mencionada en el apartado 40 (1) de la Directiva 2001/83/CE y 44 (1) de la Directiva 2001/82/CE con sus modificaciones para las importaciones procedentes de terceros países a un Estado miembro.

source: 3 USP Monograph name:
es_es: 3 Nombre en la monografía de la USP:

source: 3The Competent Authority is responsible for appropriate linking of the authorisation with the manufacturer's application (Art. 42(3) of Directive 2001/83/EC and Art. 46(3) of Directive 2001/82/EC as amended).
es_es: 3La autoridad competente es responsable de vincular correctamente la autorización con la solicitud de fabricación (Art. 42(3) de la Directiva 2001/83/CE y Art. 46(3) de la Directiva 2001/82/CE y sus modificaciones).

source: Figure 1and Figure 2give an overview about product, components, waste, and personnel flow in the facility H84/H92.
es_es: En la Figura 1 y la Figura 2 se puede apreciar una visión general de flujo del medicamento, los componentes, los residuos y el personal en las instalaciones H84/H92.

source: Figure 3and Figure 4give an overview about product, components, waste, and personnel flow in the facility F113 with aseptic processing in SM6.
es_es: En la Figura 3 y la Figura 4 se puede apreciar una visión general de flujo del medicamento, los componentes, los residuos y el personal en las instalaciones F113, las cuales proporcionan un procesamiento aséptico en el sector SM6

source: Table 2provides an overview of the current action limits for total particulate monitoring.
es_es: En la Tabla 2se puede apreciar una descripción general de los límites de acción actuales para el monitoreo de partículas totales.

source: Table 3provides an overview of the current action limits for viable (microbial) monitoring.
es_es: En la Tabla 3se puede apreciar una descripción general de los límites de acción actuales para el monitoreo de partículas viables (microbianas).

source: Annex 8(Manufactured/ imported products authorised)3
es_es: Anexo 8 (Productos elaborados/importados que se autorizan)3

source: BIBF 1120 soft gelatin capsules are produced by means of a multi-step process consisting of fill mix preparation, gel mass preparation and encapsulation including the sub-steps capsule drying, size sorting, and washing.
es_es: Las cápsulas de gelatina blanda BIBF 1120 siguen un proceso de elaboración en múltiples pasos que consiste en la preparación de la mezcla de relleno, la preparación de la masa de gel y la encapsulación, la que a su vez incluye los subpasos de secado de cápsula, clasificación según tamaño y el lavado.

source: Consequently, the most recent global PBRER (DLP 31-Aug-2023) (s00121302-01) was presented without any further Safety Concerns (tenecteplase-pbrer-published-output (2023).pdf).
es_es: En consecuencia, el PBRER global más reciente (fecha de cierre de la base de datos: 31 de agosto de-2023)(s00121302-01)se presentó sin ningún nuevo riesgo de seguridad (tenecteplase-pbrer-published-output (2023).pdf).

source: Corresponding volume of re-constituted solution (ml)
es_es: Volumen correspondiente de solución reconstituida (ml)

source: Corresponding volume of re-constituted solution
es_es: Volumen correspondiente de solución reconstituida

source: IMPORTATION OF MEDICINAL PRODUCTS (according to part 2)
es_es: IMPORTACIÓN DE MEDICAMENTOS (según parte 2)

source: Jacketed and with external mixing system
es_es: Con camisa y con sistema de mezclado externo

source: Jacketed with or without vacuum
es_es: Con camisa con o sin vacío

source: Legibility and completeness of marking.
es_es: Legibilidad e integridad del marcado.

source: MANUFACTURER'S AUTHORISATION 1 .
es_es: AUTORIZACIÓN DE FABRICACIÓN1.

source: MANUFACTURING OPERATIONS(according to part 1)
es_es: OPERACIONES DE FABRICACIÓN(según la parte 1)

source: Marking
es_es: Marcado

source: Metalyse is a well-established product and there is a vast and long-standing safety experience available for tenecteplase.
es_es: Metalyse es un producto bien establecido, a la vez que la tenecteplasa cuenta con antecedentes de seguridad amplios y prolongados en el tiempo.

source: Metalyse well-established use-product situation
es_es: Situación bien establecida del producto en uso Metalye

source: Nintedanib soft gelatin capsules are produced by means of a multi-step process consisting of fill mix preparation, gel mass preparation and encapsulation including capsule drying.
es_es: Las cápsulas de gelatina blanda de Nintedanib siguen un proceso de elaboración en múltiples pasos que consiste en la preparación de la mezcla de relleno, la preparación de la masa de gel y la encapsulación, la que a su vez incluye el secado de cápsula.

source: Of note, there is also vast and relevant safety experience for almost 35 years with Actilyse (alteplase) approved in the same indications AMI and AIS with a similar mode of action and pertinent benefits and risks in the tissue plasminogen activator compound class.
es_es: Cabe destacar que también existe una experiencia vasta y relevante en seguridad de casi 35 años con Actilyse (alteplasa), que está aprobada para las mismas indicaciones (infarto agudo de miocardio y accidente cerebrovascular isquémico agudo) y presenta un modo de acción similar y beneficios y riesgos pertinentes en la clase de compuestos activadores del plasminógeno tisular.

source: Overall, and in both indications respectively, the benefit-risk balance for the use of Metalyse is considered positive.
es_es: En términos generales, el balance beneficio/riesgo de Metalyse se considera positivo en ambas indicaciones.

source: Page 5of 5
es_es: Página 5de 5

source: Patients’ body weight category (kg)
es_es: Categoría según el peso corporal del paciente (kg)

source: Proprietary confidential information
es_es: Información confidencial protegida por derechos de propiedad intelectual.

source: Sieving
es_es: Tamizado

source: Step 2/3 Pre-drying is carried out using a rotary (tumble) dryer.
es_es: Pasos 2/3. El presecado se realiza mediante un secador rotativo.

source: Step 4 During 100% visual inspection deformed and leaking capsules are separated.
es_es: Paso 4. Durante la inspección visual del 100%, se apartan las cápsulas deformadas o con fugas.

source: Step 6 The capsules are size sorted (for 100 mg: gap width 5.7 - 6.2 mm, for 150 mg: gap width 6.7 - 7.1 mm) using a capsule sorting machine.
es_es: Paso 6. Las cápsulas se clasifican por tamaño (100 mg: ancho de hendija: 5.7 - 6.2 mm; 150 mg: ancho de hendija: 6.7 - 7.1 mm) utilizando una máquina clasificadora de cápsulas.

source: Tenecteplase (U)
es_es: Tenecteplasa (U)

source: Tenecteplase (mg)
es_es: Tenecteplasa (mg)

source: The demotion of these two risks as previously categorized Safety Concerns in PBRER monitoring framework was reviewed and discussed by the EMA in their Final Assessment Report (14 Apr 2023) on the most recent EU PBRER (DLP 31 Aug 2022).
es_es: La EMA revisó y comentó su descategorización como riesgos de seguridad en el marco de control del PBRER fue en su Informe de Evaluación Final (14 de abril de 2023) sobre el PBRER de la UE más reciente (fecha de cierre de la base de datos: 31 de agosto de 2022).

source: To initiate thrombolysis, uncontrolled hypertension or systolic blood pressure (BP) > 185 mmHg or diastolic BP > 110 mmHg should be carefully managed.
es_es: Para iniciar la trombólisis, deben controlarse debidamente la hipertensión, la presión arterial sistólica (PA) > 185 mmHg o la diastólica > 110 mmHg no controladas.

source: nintedanib capsules is now used instead of BIBF 1120 capsules and accordingly,
es_es: ahora se emplea nintedanib, cápsulas en lugar de BIBF 1120, cápsulas, y, siguiendo el mismo razonamiento,

source: nintedanib esilate (= INNM, modified international non-proprietary name) is used instead of BIBF 1120 ethanesulfonate.
es_es: se emplea esilato de nintedanib (= DCIM, denominación común internacional modificada) en lugar de etanosulfato de BIBF 1120,

source: nintedanib (= INN, international non-proprietary name) is now used instead of BIBF 1120 (= internal company code),
es_es: Ahora se emplea nintedanib (= DCI, denominación común internacional) en lugar de BIBF 1120 (= código interno de la empresa),

source: significant bleeding disorder at present or within the past 6 months, known haemorrhagic diathesis.
es_es: Cualquier afección con sangrado significativo en la actualidad o en los últimos 6 meses; diátesis hemorrágica conocida.

source: Residual solvents
es_es: Disolventes residuales

source: A description of the container closure system components is provided in Table 1.
es_es: En la Tabla 1, se puede ver una descripción de los componentes del envase y sistema de cierre.

source: A) APPEARANCE :
es_es: A) ASPECTO:

source: ACTIVE PHARMACEUTICAL INGREDIENT SPECIFICATION
es_es: ESPECIFICACIÓN DEL INGREDIENTE FARMACÉUTICO ACTIVO

source: APPROVED BY
es_es: APROBÓ

source: ARTÍCULO ÚNICO.-
es_es: SINGLE ARTICLE.-

source: ARTÍCULO ÚNICO.- Expedir el Instructivo Externo IE-
es_es: SINGLE ARTICLE.- Issue the External Instruction IE-

source: ASSAY:
es_es: VALORACIÓN:

source: ASSAY: <By High Performance Liquid Chromatography><1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont.
es_es: <By High Performance Liquid Chromatography>:<1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont. .. )

source: Acceptance criteria:
es_es: Criterios de aceptación:

source: According to the applied release specification (5741239-p510al0103, q00295896-03 and 78064-p510al0109, q00151377-13) the release acceptance criterion for Potency by clot lysis is 1.8 — 2.3 * 102 U/mg.
es_es: De acuerdo con la especificación de liberación aplicada (5741239-p510al0103, q00295896-03 y 78064-p510al0109, q00151377-13), el criterio de aceptación de potencia por lisis de coágulo para la liberación es 1.8 − 2.3 * 102 U/mg.

source: Acidity or alkalinity.
es_es: Acidez o alcalinidad.

source: Actualización conforme a lo establecido en la Resolución ARCSA DE-2023-015-AKRG:
es_es: Update based on Ruling ARCSA DE-2023-015-AKRG:

source: Adjusted Risk Ratio † (95% CI)
es_es: Razón de riesgo ajustada†(IC del 95%)

source: Agencias de alta vigilancia sanitaria.-
es_es: High health surveillance agencies.-

source: All Drug Substance facilities contain water and steam treatment and distribution systems, which are designed, constructed, maintained, and monitored to minimize the risk of microbial contamination and proliferation to ensure a reliable source of water quality.
es_es: Todas las instalaciones donde se elabora el principio activo contienensistemas de tratamiento y distribución de agua y vapor, que están diseñados, construidos, mantenidos y monitoreados para minimizar el riesgo de contaminación y proliferación microbiana y garantizar un suministro de agua confiable y de calidad.

source: All sample peaks must elute within the integration range as defined by the molecular weight standard (MW-STD)
es_es: Todos los picos de la muestra deben eluir dentro del rango de integración establecido por el estándar de peso molecular.

source: All unadjusted analyses were supported by adjusted analysis using mixed-effects regression that adjusted for age, sex, baseline stroke severity (measured using the National Institute of Health Stroke Scale [NIHSS]), stroke symptom onset-to-needle time, and source registry (QuiCR vs OPTIMISE) as fixed-effects variables, and site as a random-effects variable.
es_es: Todos los análisis sin ajustar estuvieron respaldados por análisis ajustados mediante regresión de efectos mixtos, ajustada por edad, sexo, intensidad inicial del ACV (medida según la escala NIHSS, del National Institute of Health Stroke), tiempo transcurrido entre el inicio de síntomas y la pución, y registro fuente (QuiCR u OPTIMISE), como variables de efecto fijo, y por centro, como variable de efectos aleatorios.

source: Alternatively:
es_es: O alternativamente:

source: Aluminium (2.4.17) :
es_es: Aluminio (2.4.17):

source: Ammonium:
es_es: Amonio:

source: Amount [ppb]1)
es_es: Cantidad [ppb] 1)

source: An official website of the United States government Here's how you know
es_es: Un sitio oficial del gobierno de los Estados UnidosHaga clic aquí para ver cómo corroborarlo

source: Analytical Procedure
es_es: Procedimiento analítico

source: Anderungshistorie / revision history:
es_es: Historial de revisiones:

source: Appropriate product changeover procedures and measures are in place for avoidance of cross contamination.
es_es: Se cuenta con medidas y procedimientos apropiados de cambio de productos para evitar la contaminación cruzada.

source: As no significant change occurred after 120 days, protein concentration, protein composition, single chain content, and biological activity of the 60d and 90d samples have not been tested.
es_es: Como no se produjo ningún cambio significativo después de 120 días, no se evaluaron ni la concentración de proteínas, ni la composición de proteínas, ni el contenido de cadena única ni la actividad biológica en las muestras almacenadas 60d y 90d.

source: Attached specimen chromatograms are produced with a Hypersil Phenyl column and a HPLC-configuration as follows:
es_es: Los cromatogramas adjuntos se produjeron con una columna Hypersil Phenyl y la siguiente configuración de HPLC:

source: Attached specimen chromatograms are produced with a Zorbax SB-C8 column and a HPLC-configuration as follows:
es_es: Los cromatogramas adjuntos se produjeron con una columna Zorbax SB-C8 y la siguiente configuración de HPLC:

source: Attention Boehringer employees:
es_es: Atención: Al personal de Boehringer:

source: B) SOLUBILITY:
es_es: B) SOLUBILIDAD:

source: BENZENE SULPHONIC ACID:
es_es: ÁCIDO BENCENSULFÓNICO:

source: BI Trial N.°:
es_es: Ensayo de BI N.°:

source: BIBF 1120soft gelatin capsules are produced by means of a multi-step process consisting of fill mix preparation, gel mass preparation and encapsulationincluding the sub-steps capsule drying, size sorting, and washing.
es_es: Las cápsulas de gelatina blanda BIBF 1120 siguen un proceso de elaboración en múltiples pasos que consiste en la preparación de la mezcla de relleno, la preparación de la masa de gel y la encapsulación, la que a su vez incluye los subpasos de secado de cápsula, clasificación según tamaño y el lavado.

source: BIBF 1120soft gelatin capsules are produced by means of a multi-step process consisting of fill mix preparation, gel mass preparation and encapsulationincluding the sub-steps capsule drying, size sorting, and washing.The final process steps are capsule printing followed by bulk packaging.
es_es: Las cápsulas de gelatina blanda BIBF 1120 siguen un proceso de elaboración en múltiples pasos que consiste en la preparación de la mezcla de relleno, la preparación de la masa de gel y la encapsulación, la que a su vez incluye los subpasos de secado de cápsula, clasificación según tamaño y el lavado.

source: Background Intravenous thrombolysis with alteplase bolus followed by infusion is a global standard of care for patients with acute ischaemic stroke.
es_es: Antecedentes La trombolisis intravenosa con un bolo seguido de una infusión de alteplasa es un tratamiento protocolar en todo el mundo para pacientes con accidente cerebrovascular agudo.

source: Bacterial endotoxins (2.6.14) :
es_es: Endotoxinas bacterianas (2.6.14):

source: Biodisponibilidad (BD).-
es_es: Bioavailability (BA).-

source: Bioequivalencia (BE).-
es_es: Bioequivalence (BE).-

source: Bioexención.-
es_es: Biowaiver.--

source: Blank solution.
es_es: Solución blanco.

source: Blinded Day 90 assessors:
es_es: Asesores cegados al día 90:

source: Blue primary solution.
es_es: Solución primaria azul.
